[
  {
    "q": "O que vou receber nesta reunião?",
    "a":"Nesta reunião irá receber, sem qualquer custo adicional, 3 documentos:&nbsp;1) Resumo dos tópicos abordados na reunião;&nbsp;2) Um guia explicativo e completo de todo o processo inerente ao seu projecto;&nbsp;3) Revisão do valor do plano, ajusto ao seu projecto."
  },
  {
    "q": "O que acontece se não comparecer na reunião agendada?",
    "a":"Caso não possa comparecer na reunião que agendou, iremos entrar em contacto para reagendamento."
  },
  {
    "q": " Os Valores Mencionados podem ser Alterados?",
    "a":"Sim, em alguns casos poderemos alterar os valores com base nas específicidades do projecto."
  },
  {
    "q": "Sim, em alguns casos poderemos alterar os valores com base nas específicidades do projecto.",
    "a":"Além dos items descritos, está incluída uma revisão do projecto na fase inicial, bem como a disponibilidade da nossa equipa para esclarecer qualquer dúvida ou questão. Em caso de existirem projectos de especialidades está incluída a coordenação de todos os intervenientes."
  },
  {
    "q": "O que não está incluído?",
    "a":"Nos valores apresentados não estão incluídas: taxas e custos relacionados com entidades públicas, acompanhamento de obra (poderá ser orçamentado à parte), revisões extra do projecto (custo adicional)."
  },
  {
    "q": " Se a minha obra necessitar de licenciamento, este está incluído?",
    "a":"Todos os elementos necessários (Arquitectura e Especialidades) para submissão de um projecto de licenciamento estão contemplados quando indicados nos planos."
  },
  {
    "q": "Quais os métdos de pagamentos ?",
    "a":"Para agendamento de reunião o pagamento deverá ser feito através do website. Caso decida adquirir um dos nossos planos, este poderá ser pago por transferência bancária após a 1ª reunião."
  },
  {
    "q": "Aceitam pagamentos parcelados?",
    "a":"Sim. Em qualquer dos Planos que oferecemos, os pagamentos serão sempre parcelados, havendo um valor de Adjudicação e os restantes ao longo da execução das diferentes etapas."
  }
]